import React from "react";

function RepairTicket() {
  return (
    <div>
      รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
      รายการแจ้งซ่อม<br></br>รายการแจ้งซ่อม<br></br>
    </div>
  );
}

export default RepairTicket;
